Repository: NaN-tic/trytond-sale_stock_account_move
Catalog: locale/*.po
Languages: es_es

# error:sale.sale:
source: There is no Pending Invoice Account Defined. Please define one in sale configuration.
es_es: No se ha encontrado ninguna cuenta de importe pendiente de facturar. Por favor, defina una en la configuración de ventas.

# error:sale.sale:
source: There is no Sale Journal defined. Please define one in sale configuration.
es_es: No se ha encontrado ningún diario de ventas. Por favor, defina uno en la configuración de ventas.

# field:account.move.line,sale_line:
source: Sale Line
es_es: Línea de venta

# field:sale.configuration,pending_invoice_account:
source: Pending Invoice Account
es_es: Cuenta de facturas pendientes

# field:sale.configuration,sale_journal:
source: Sale Journal
es_es: Diario de venda

# field:sale.configuration.company,company:
source: Company
es_es: Empresa

# field:sale.configuration.company,create_date:
source: Create Date
es_es: Fecha de creación

# field:sale.configuration.company,create_uid:
source: Create User
es_es: Usuario de creación

# field:sale.configuration.company,id:
source: ID
es_es: Identificador

# field:sale.configuration.company,pending_invoice_account:
source: Pending Invoice Account
es_es: Compte factures pendents

# field:sale.configuration.company,rec_name:
source: Name
es_es: Nombre

# field:sale.configuration.company,sale_journal:
source: Sale Journal
es_es: Diario de venda

# field:sale.configuration.company,write_date:
source: Write Date
es_es: Fecha modificación

# field:sale.configuration.company,write_uid:
source: Write User
es_es: Usuario modificación

# field:sale.line,analytic_required:
source: Require Analytics
es_es: Requiere Analytics

# help:sale.configuration,sale_journal:
source: Journal to be used when creating account moves from sale shipments.
es_es: Diario que se debe utilizar cuando se crea un asiento contable desde el envío de la venta.

# model:sale.configuration.company,name:
source: Sale Configuration per Company
es_es: Configuración de ventas por empresa
